
/* Class = "NSWindow"; title = "Create New Document Preset"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Yeni Belge Ön Ayarı Oluştur";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "J75-m7-bDx"; */
"J75-m7-bDx.title" = "Simge:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "KFG-CZ-hao"; */
"KFG-CZ-hao.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Ofx-IH-8Yk"; */
"Ofx-IH-8Yk.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "WdQ-bo-9MM"; */
"WdQ-bo-9MM.title" = "Kategori:";

/* Class = "NSTextFieldCell"; title = "Enter the name of the preset:"; ObjectID = "qpR-5B-5nQ"; */
"qpR-5B-5nQ.title" = "Ön ayar adını girin:";
